[
	{
		"PostId": 9526,
		"PostType": 3,
		"Name": "YENİ SEZONDA DAHA ENERJİK BİR VAKKORAMA",
		"Description": "Vakkorama, 2017 İlkbahar-Yaz koleksiyonundan yapacağınız alışverişlerde ZUBİZU'ya özel %20 indirim sunuyor.",
		"LongDescription": "Vakkorama'nın 2017 İlkbahar-Yaz koleksiyonundan yapacağınız alışverişlerde <strong>%20 indirim ayrıcalığı ZUBİZU'da.</strong><br /><br />Vakkorama, 2017 İlkbahar-Yaz sezonunda daha genç, daha heyecanlı ve dinamik...<br /><br />Rahat bir tavrın hakim olduğu koleksiyonda oversized ceketler, bomber'lar, crop-top üstler, kaftanlar ilgi odağı oluyor.<br /><br />Koleksiyonda bohem ve özgür bir ruhun esintileri hissediliyor. Natürel ve pastel renklerin yanı sıra mercan kırmızısı, lacivert ve haki tonları sıkça göreceğimiz renkler arasında yer alıyor.<br /><br /><u><strong>Kampanya Koşulları:</strong></u><br /><br />İndirimsiz ürünlerde geçerlidir. Bu kampanyadan günde en fazla 2 defa yararlanabilir ve işlem başına en fazla 10.000 puan kazanabilirsiniz. ZUBİZU kampanya kapsamı, koşul ve süresini değiştirme hakkına sahiptir.",
		"Categories": [{
			"Id": 5,
			"Name": "MODA & TASARIM",
			"ImageUrl": "https://assets.zubizu.com/Images/7d6bc24a-731a-461e-b075-e91f68c76a8c.png"
		}],
		"ImageUrl": "https://assets.zubizu.com/PostImages/afa31a20-f411-4735-84da-86328fcdedc2.jpg"
	},
	{
		"PostId": 9347,
		"PostType": 3,
		"Name": "D&R İLE HAYATINIZA RENK KATIN",
		"Description": "D&R'ın tüm mağazalarında 2 kitap alışverişinize 3. kitap hediye! Üstelik tüm alışverişlerinizde 2 kat ZUBİZU puan ayrıcalığı sizi bekliyor.",
		"LongDescription": "D&R'da hayat var!<br /><br />D&R mağazalarında yüz binlerce seçenek arasından yapacağınız <strong>2 kitap alışverişinize 3. kitap D&R'dan hediye!</strong> Üstelik kitaptan müziğe, filmden hobiye, hediyelik eşyadan kırtasiyeye yapacağınız tüm alışverişlerde <strong>2 kat ZUBİZU puan ayrıcalığı</strong> sizin.<br /><br />Kültür ve eğlence dünyasının yeniliklerini keşfetmek ve ZUBİZU ayrıcalıklarından yararlanmak için siz de D&R Mağazaları'na davetlisiniz.<br /><br /><u><strong>Kampanya Koşulları:</strong></u><br /><br />Bu kampanyadan günde en fazla 2 defa yararlanabilir ve işlem başına en fazla 1.000 puan kazanabilirsiniz. ZUBİZU kampanya kapsamı, koşul ve süresini değiştirme hakkına sahiptir.",
		"Categories": [{
			"Id": 2,
			"Name": "SANAT & EƒûLENCE",
			"ImageUrl": "https://assets.zubizu.com/Images/f841e16c-ba67-414c-b68c-89fc9873fab5.png"
		}],
		"ImageUrl": "https://assets.zubizu.com/PostImages/247d8fdb-1d8c-4228-946a-e68e5c23d73c.jpg"
	},
	{
		"PostId": 9485,
		"PostType": 3,
		"Name": "TAM DA ŞİMDİ TECHNOGYM MYRUN İLE KOŞUN",
		"Description": "Dünyanın en iyi wellness ekipmanı markası Technogym, MYRUN koşu bandı alan herkese yetkili Apple mağazası Troy'dan ZUBİZU'ya özel 2.000 TL'lik alışveriş çeki hediye ediyor.",
		"LongDescription": "Performansınızı, fitness programınızı sizin adınıza takip eden, gittiğiniz her yere taşıyabildiğiniz, aynı zamanda size özel bir antrenöre dönüşebilen Technogym teknolojisiyle tanışmak için harika bir fırsatınız var.<br /><br />Çünkü, ADI Design Award Red Dot Design Award ve IF Design Award sahibi, dünyanın bir numaralı ev tip koşubandı MYRUN alan herkese, Apple satış mağazası Troy'dan ZUBİZU'ya özel 2.000 TL'lik çek, Technogym'in hediyesi.<br /><br />Özel bir koşu bandı ve iyi bir tabletle neler yapabileceğinizi görmek için koşun. Önce mağazaya, sonra daha iyi bir yaşama...<br /><br /><u><strong>Kampanya Koşulları:</strong></u><br /><br />Diğer kampanyalarla birleştirilemez. ZUBİZU kampanya kapsamı, koşul ve süresini değiştirme hakkına sahiptir.",
		"Categories": [{
			"Id": 3,
			"Name": "SAĞLIKLI YAŞAM",
			"ImageUrl": "https://assets.zubizu.com/Images/194a77ce-db8e-47c8-a1a0-21ea83beadc9.png"
		}],
		"ImageUrl": "https://assets.zubizu.com/PostImages/fe6030da-d24f-4a0f-a8e5-775d79e77a1f.jpg"
	},
	{
		"PostId": 9339,
		"PostType": 3,
		"Name": "UNDER ARMOUR ALIŞVERİŞİNİZ KEYİFLİ BİR TATİLE DÖNÜŞÜYOR",
		"Description": "4-15 Mayıs tarihleri arasında Under Armour'dan yapacağınız 750 TL ve üzeri alışveriş sonrası Murat Reis Ayvalık'ta 1 gece konaklama ZUBİZU'dan hediye!",
		"LongDescription": "4-15 Mayıs tarihleri arasında Under Armour'da 750 TL ve üzeri harcama yapın, Murat Reis Ayvalık'taki 2 gece konaklamanızın 1 gecesi ZUBİZU'dan size hediye olsun!<br /><br />Antrenman, koşu, basketbol, golf gibi birçok spora yönelik geniş ürün yelpazesine sahip Under Armour'da alışverişinizi yaptıktan sonra Ege'nin güzelliğini derinden hissedeceğiniz Murat Reis Ayvalık'ta keyifli bir tatil geçireceksiniz.<br /><br />Bu yazı farklı kılmak için hemen Under Armour mağazalarını ziyaret edin!<br /><br /><u><strong>Kampanya Koşulları:</strong></u><br /><br />4-15 Mayıs tarihleri arasında Under Armour'da 750 TL ve üzeri tek seferlik harcamanıza Murat Reis Ayvalık'ta 2 gece konaklamanızın 1 gecesi ZUBIZU'dan hediye edilecektir. Konaklama hakkı 2017 yaz sezonu süresince geçerlidir, resmi tatil günlerinde geçerli değildir. Kazanılan konaklama hakkı başkasına devredilemez veya ürün ve para olarak tazmin edilemez. Kazanılan konaklama hakkı tek bir oda rezervasyonu için geçerlidir. Kampanya kontenjanlar ile sınırlıdır.",
		"Categories": [{
			"Id": 4,
			"Name": "SEYAHAT",
			"ImageUrl": "https://assets.zubizu.com/Images/6e35e281-7c47-4803-b9bb-c1821aa172d6.png"
		}],
		"ImageUrl": "https://assets.zubizu.com/PostImages/6d30dcdc-18bf-4f5d-8fd5-c400ca19d73a.jpg"
	},
	{
		"PostId": 9363,
		"PostType": 3,
		"Name": "W COLLECTION İLE ŞIK VE STİL SAHİBİ BİR GÖRÜNÜM",
		"Description": "ZUBİZU'ya özel 450 TL'ye varan indirim ayrıcalıkları W Collection mağazalarında.",
		"LongDescription": "<strong>500 TL ve üzeri alışverişlerde 100 TL, 1.000 TL ve üzeri alışverişlerde 250 TL, 1.500 TL ve üzeri alışverişlerde ise 450 TL indirim ayrıcalığı</strong> W Collection mağazalarında sizi bekliyor.<br /><br />W Collection hem günlük hem de profesyonel hayata dair çok özel tasarımları ile yaşamın her alanında şıklığı benimsemiş erkekleri zengin koleksiyonlarıyla karşılıyor.<br /><br />Sizi her sezon gömlekten takım elbiseye, parfümden kol düğmesine erkek giyimin olmazsa olmazlarını bir arada sunan W Collection mağazalarına bekliyoruz.<br /><br /><u><strong>Kampanya Koşulları:</strong></u><br /><br />İndirimli ürünlerde geçerli değildir. Bu kampanyadan günde en fazla 2 defa yararlanabilir ve işlem başına en fazla 10.000 puan kazanabilirsiniz. ZUBİZU kampanya kapsamı, koşul ve süresini değiştirme hakkına sahiptir.",
		"Categories": [{
			"Id": 5,
			"Name": "MODA & TASARIM",
			"ImageUrl": "https://assets.zubizu.com/Images/7d6bc24a-731a-461e-b075-e91f68c76a8c.png"
		}],
		"ImageUrl": "https://assets.zubizu.com/PostImages/2e2fc676-4e8b-48da-a73d-b23b42ef9d84.jpg"
	}
]